com.anydesk.Anydesk
com.brave.Browser
com.github.tchx84.Flatseal
com.github.wwmm.easyeffects
com.google.Chrome
com.mattjakeman.ExtensionManager
com.rtosta.zapzap
com.transmissionbt.Transmission
com.visualstudio.code
de.haeckerfelix.AudioSharing
in.srev.guiscrcpy
io.freetubeapp.FreeTube
io.github.kotatogram
io.github.peazip.PeaZip
io.github.seadve.Kooha
io.mpv.Mpv
net.agalwood.Motrix
nz.mega.MEGAsync
org.flameshot.Flameshot
org.gnome.Calculator
org.gnome.Cheese
org.gnome.Epiphany
org.gnome.Evince
org.gnome.SoundRecorder
org.gnome.gThumb
org.libreoffice.LibreOffice
org.mozilla.firefox
org.nicotine_plus.Nicotine
org.pipewire.Helvum
org.remmina.Remmina
org.telegram.desktop
org.videolan.VLC
